ent-ActionXenoRest = Отдых
    .desc = Лечь, чтобы быстрее восстанавливать здоровье, находясь на сорняках.
ent-CMGuidebookActionXenoRest = Отдых
    .desc = Лечь, чтобы быстрее восстанавливать здоровье, находясь на сорняках.
ent-ActionXenoWatch = Наблюдать за Ксенонидом
    .desc = { ent-ActionXenoBase.desc }
ent-ActionXenoPheromones = Испускать феромоны (35)
    .desc = Дает бафф находящимся поблизости ксенонидам. [color=cyan]Потребляет 2,5 плазмы в секунду[/color].
ent-ActionXenoHide = Спрятаться
    .desc = Спрятаться под столами и другими объектами.
ent-ActionXenoToggleCrest = Поднять гребня
    .desc = Увеличивает вашу сопротивляемость прямому урону, но замедляет вас. Пока ваш гребень поднят, вы считаетесь на один тайл больше.
ent-ActionXenoFortify = Укрепление
    .desc = Становитесь неподвижным и непроходимым для мобов, значительно повышая сопротивление прямому урону и взрывам. Урон снижается в зависимости от направления, в котором вы находитесь. Вы не можете быть оглушены небольшими взрывами. В укреплении вы считаетесь на два размера больше и по-прежнему можете атаковать строения или использовать удар хвостом.
ent-ActionXenoFortifySteelcrest = Укрепление
    .desc = Становитесь намного медленнее, повышая свою устойчивость к прямому урону и взрывам. Урон значительно уменьшается от направления, в котором вы находитесь. В укреплении вы становитесь на два размера больше и по-прежнему можете атаковать строения или использовать хвостовой удар, но ваши удары наносят меньше урона.
ent-ActionXenoResinWalker = Ходитель по траве (50)
    .desc = Бегать быстрее по траве. [color=cyan]Потребляет 30 плазмы в секунду[/color].
ent-ActionXenoZoom = Включить дальний прицел
    .desc = { ent-ActionXenoBase.desc }
ent-ActionXenoWordQueen = Слово королевы (50)
    .desc = Отправляет сообщение всем членам вашего улья.
ent-ActionXenoGrowOvipositor = Вырастить яйцеклад (700)
    .desc = Стать неподвижным и начинает откладывать яйца, которые производят паразитов. Имеет 5-минутный период охлаждения. [color=red]Вы должны быть в режиме яйцеклада, чтобы другие ксенониды получили очки эволюции после начала раунда![/color]
ent-ActionXenoTurnInvisible = Стать невидимым (20)
    .desc = Стать частично невидимым на 30 секунд, или пока вы не нанесете урон или не попытаетесь поглотить врага. Может быть отключено, чтобы снова стать видимым, с возвратом 90% оставшегося времени маскировки. Увеличивает скорость передвижения на 15% до окончания действия способности.
ent-ActionXenoDefensiveShield = Защитный щит (50)
    .desc = Получите временный щит, блокирующий следующие 200 единиц урона (и невосприимчивый к взрывному урону), который действует 7 секунд. Любой урон, который попадает под щит, уменьшается на 10 до обработки. [color=green]Время действия частично восстанавливается при атаке противника[/color].
ent-ActionXenoRetrieveEgg = Извлечь яйцо
    .desc = Извлекает яйцо из вашего хранилища, если у вас пустая рука. Если использовать это действие на незасеянном яйце, то оно заберет все близлежащие незасеянные яйца. Если использовать яйцо в руке, оно попадет в ваше хранилище.
ent-ActionXenoThrowParasite = Бросить паразита
    .desc = Извлекает паразита из вашего хранилища, если у вас пустая рука. Если использовать это действие на паразита на земле, оно подберет всех близлежащих паразитов. Если навестись на плитку с паразитом в руке, он отбросит ее на расстояние до 4 плиток, где паразит будет оглушен на 5 секунд. Использование паразита в руке добавит его в ваше хранилище.[color=green]Паразиты не умрут от времени, пока вы держите или носите их[/color].
ent-ActionXenoParasiteReserve = Установить резерв паразитов
    .desc = Устанавливает резерв паразитов. Наблюдатели не могут присоединиться в качестве хранимого паразита, если количество хранимых паразитов меньше или равно вашему резерву.
ent-ActionXenoManageHive = Управлять ульем
    .desc = { ent-ActionXenoBase.desc }
ent-ActionXenoDodge = Уклонение (200)
    .desc = Получите прибавку к скорости на 7 секунд. Ваша скорость удваивается рядом со стоящими врагами.
ent-ActionXenoBurrow = Зарыться
    .desc = Зарыться под землю, чтобы не получать удары из всех источников. Зарывшись, нажмите на плитку, чтобы переместиться на нее, и всплывите через время, зависящее от расстояния.
ent-ActionXenoSoak = Замочить (20)
    .desc = Впитывать урон в течение 6 секунд. Если вы получаете 140 ед. урона или выше, вы восстанавливаете 75 ед. здоровья, а ваш удар хвостом обновляется.
ent-ActionXenoEmpower = Расширение возможностей (50)
    .desc = При первой активации получает небольшое количество щита. Через 6 секунд или при повторном использовании вы получите силу от окружающих врагов (не более 6), получая щит от каждого из них. Если вы получили щит хотя бы от 3 целей, вы становитесь суперсильным, получая дополнительный урон от атак ближнего боя и изменяя работу некоторых других способностей.
