ent-ActionXenoTransferPlasma = Передать плазму (50)
    .desc = Передать плазму ближайшему ксенониду.
ent-ActionXenoHealerDroneTransferPlasma = Передать плазму (100)
    .desc = Передать плазму ближайшему ксенониду.
ent-ActionXenoTransferPlasmaHivelord = Передать плазму (200)
    .desc = Передать плазму ближайшему ксенониду.
ent-ActionXenoResinSurge = Resin Surge (75)
    .desc = Ускоряет рост фруктов на 5 секунд при использовании на фрукты, создает временные стены при использовании на сорняки или использует на существующие стены, чтобы усилить их на 6000 хп на 15 секунд. При наведении на все остальное образуется участок 3x3 из слабой липкой смолы после небольшого доафтера.
ent-ActionXenoRetrieve = Извлечь (180 плазмы, 100 ярости)
    .desc = Притягивает к вам ксенонида, если он неподвижен, с доафтером 0,6 секунды. Вы не сможете притянуть к себе очень больших ксенонидов, если они не сбиты.
ent-ActionXenoAidHeal = Помощь в исцелении ксенонидов (100 плазмы, 100+ запаса здоровья)
    .desc = Исцеляет находящегося поблизости союзника-ксенонида. Исцеление другого ксеноса также исцелит вас, а половина оставшегося запаса здоровья будет израсходована на дополнительное исцеление. [color=red]Это не может исцелять подожженных ксеносов![/color]
ent-ActionXenoAidRejuvenate = Омоложение ксенонидов (100 плазмы, 100 запаса здоровья)
    .desc = Снимает недуги и оглушение с дальнего союзника Ксено.
ent-ActionXenoLeader = Выбирать/следить за лидерами ксенонидов
    .desc = Продвигает и понижает лидеров ксенонидов или наблюдает за ними. При повышении ксеноса до лидера он будет излучать вокруг себя ваши феромоны.
ent-ActionXenoHeal = Исцелить ксенонида (600)
    .desc = Исцеляет ксенонидов в радиусе 4 плиток вокруг места нажатия на кнопку мыши на 30% от их здоровья в течение 20 секунд.
ent-ActionXenoApplySalve = Нанести мазь (200)
    .desc = Применить мазь, чтобы использовать часть своего здоровья для лечения союзных ксеносов до 100 здоровья в течение 5 секунд. Вы можете складывать несколько мазей.
ent-ActionXenoSacrifice = Жертвоприношение
    .desc = Пожертвовать своей жизнью, чтобы вылечить сестру. [color=red]ВЫ ПОЛУЧИТЕ ПОЖЕРТВОВАНИЕ ТОЛЬКО ЕСЛИ ВЫ МАКСИМАЛЬНО РАСШИРИЛИ СВОЕ ПЕРЕДАВАЕМОЕ ЗДОРОВЬЕ, ЛЕЧИВ Сестер[/color].
ent-ActionXenoTailFountain = Хвостовой фонтан
    .desc = Гасит огонь у ближайшего союзника или противника. Расходует вашу атаку ближнего боя.
ent-ActionXenoTantrum = Истерика (100 плазмы, 75 ярости)
    .desc = Дает союзнику и себе временную броню на несколько секунд, которая дольше держится на вас. Дробители и рейвагеры вместо этого получают прибавку к скорости.
ent-ActionXenoFightOrFlight = Бой или полет (300 плазмы, 75 ярости)
    .desc = Снимает порчу и оглушение со всех союзников вокруг вас. Радиус действия увеличивается, если у вас 75+ ярости после оплаты.
